testi1.txt
Transactions:              35123 hits
Availability:             100.00 %
Elapsed time:              59.99 secs
Data transferred:           4.09 MB
Response time:              0.01 secs
Transaction rate:         585.48 trans/sec
Throughput:             0.07 MB/sec
Concurrency:                6.73
Successful transactions:       35123
Failed transactions:               0
Longest transaction:            0.38
Shortest transaction:           0.00