testi10.txt
Transactions:              34846 hits
Availability:             100.00 %
Elapsed time:              59.62 secs
Data transferred:           4.05 MB
Response time:              0.01 secs
Transaction rate:         584.47 trans/sec
Throughput:             0.07 MB/sec
Concurrency:                5.89
Successful transactions:       34846
Failed transactions:               0
Longest transaction:            0.58
Shortest transaction:           0.00