testi100.txt
Transactions:              34824 hits
Availability:             100.00 %
Elapsed time:              59.28 secs
Data transferred:           4.05 MB
Response time:              0.01 secs
Transaction rate:         587.45 trans/sec
Throughput:             0.07 MB/sec
Concurrency:                4.99
Successful transactions:       34824
Failed transactions:               0
Longest transaction:            0.29
Shortest transaction:           0.00